[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "tag-wrangler",
  "breadcrumbs",
  "automatic-table-of-contents",
  "pdf-plus",
  "obsidian-meta-bind-plugin",
  "obsidian-projects",
  "url-into-selection",
  "excalibrain",
  "periodic-notes",
  "editor-width-slider",
  "card-board",
  "obsidian-list-callouts",
  "obsidian-paste-image-rename",
  "obsidian-release-timeline",
  "callout-manager",
  "obsidian-style-settings",
  "image-converter",
  "obsidian-icon-folder"
]